<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link href="https://fonts.googleapis.com/css?family=Muli:400,800&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="normalize.min.css">
    <!-- Bootstrap core CSS -->
    <link href="https://getbootstrap.com/docs/4.5/dist/css/bootstrap.min.css" rel="stylesheet">
    <link rel="stylesheet" href="<?php bloginfo('template_url'); ?>/style.css">
    <link href="https://fonts.googleapis.com/css2?family=Fira+Sans+Condensed:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;1,100;1,200;1,300;1,400;1,500;1,600;1,700&display=swap" rel="stylesheet">

      <nav class="background navbar-expand{-sm|-md|-lg|-xl}">
        <ul class="nav justify-content-center ">

        <?php
        wp_nav_menu(array(
          'theme_location' => 'main',
          'menu_class' => 'nav',
        ));
      ?>

          </ul>
    </nav>

    <div class="container-fluid background wrapper">
        <h1 class="bottom-50 end-50 text-light font-weight-light title">Categories</h1>
        <svg xmlns="http://www.w3.org/2000/svg" width="442" height="379.652" viewBox="0 0 2110.686 1113.118" viewBox="0 0 942 779.652" class="mr-auto col relative">
  <g id="Groupe_21" data-name="Groupe 21" transform="translate(0.388 -188)">
    <path id="Tracé_67" data-name="Tracé 67" d="M0,0S421.977-101.386,964.171,0,2249,0,2249,0" transform="matrix(0.914, -0.407, 0.407, 0.914, 36.87, 1258.93)" fill="none" stroke="#fff" stroke-width="2"/>
    <path id="Tracé_68" data-name="Tracé 68" d="M0,0S421.977-101.386,964.171,0,2249,0,2249,0" transform="matrix(0.914, -0.407, 0.407, 0.914, 18.567, 1217.82)" fill="none" stroke="#fff" stroke-width="2"/>
    <path id="Tracé_69" data-name="Tracé 69" d="M0,0S421.977-101.386,964.171,0,2249,0,2249,0" transform="matrix(0.914, -0.407, 0.407, 0.914, 26.294, 1235.178)" fill="none" stroke="#fff" stroke-width="2"/>
    <circle id="Ellipse_9" data-name="Ellipse 9" cx="9.5" cy="9.5" r="9.5" transform="translate(1260 303)" fill="#fff"/>
    <circle id="Ellipse_10" data-name="Ellipse 10" cx="23.5" cy="23.5" r="23.5" transform="translate(1284 429)" fill="#fff"/>
    <circle id="Ellipse_11" data-name="Ellipse 11" cx="39.5" cy="39.5" r="39.5" transform="translate(1451 319)" fill="#fff"/>
    <circle id="Ellipse_14" data-name="Ellipse 14" cx="18" cy="18" r="18" transform="translate(1715 950)" fill="#fff"/>
    <circle id="Ellipse_12" data-name="Ellipse 12" cx="18" cy="18" r="18" transform="translate(924 891)" fill="#fff"/>
    <circle id="Ellipse_13" data-name="Ellipse 13" cx="18" cy="18" r="18" transform="translate(1830 188)" fill="#fff"/>
    <g id="Groupe_10" data-name="Groupe 10" transform="translate(-2399.809 -85.899)">
      <path id="Tracé_99" data-name="Tracé 99" d="M3943.75,1112.561s0-11.588,1.652-15.443,7.708-19.544,7.708-19.544h23.673s4.405,14.314,4.68,18.993,0,15.994,0,15.994Z" fill="#233862"/>
      <path id="Tracé_100" data-name="Tracé 100" d="M4094.061,1112.561s0-11.588-1.652-15.443-7.708-19.544-7.708-19.544h-23.673s-4.405,14.314-4.679,18.993,0,15.994,0,15.994Z" fill="#233862"/>
      <path id="Tracé_101" data-name="Tracé 101" d="M3999.218,462.06s-.834,25.808-4.137,37.369l-26.143,18.237,98.411,14.727-23.47-32.427s-7.086-34.6-3.37-47.4S3999.218,462.06,3999.218,462.06Z" fill="#ffb27d"/>
      <path id="Tracé_102" data-name="Tracé 102" d="M3999.075,465.624c0-.008,7.782,18.734,22.44,18.321s18-16.989,18-16.989Z" fill="#ed985f"/>
      <path id="Tracé_103" data-name="Tracé 103" d="M3990.326,450.457s-4.734-23.632-8.037-30.788-6.056-39.09,30.555-40.741c0,0,14.039,1.651,21.747-3.029,0,0,0,4.68-1.927,6.332a24.335,24.335,0,0,1,22.572,7.983c9.911,11.011-6.6,49.55-5.78,58.634Z" fill="#2c3a64"/>
      <path id="Tracé_104" data-name="Tracé 104" d="M4019.836,476.706c-10.622-.188-30.171-14.33-30.171-31.844v-27.33c0-6.394,4.46-11.627,9.91-11.627H4040.1c5.45,0,9.909,5.233,9.909,11.627v25.783C4050.006,461.681,4032.017,476.921,4019.836,476.706Z" fill="#ffb27d"/>
      <path id="Tracé_105" data-name="Tracé 105" d="M3989.665,432.125s.056-16.421,13.063-18.946,42.117,8,46.246-3.971-56.268-11.768-59.309-4.129S3989.665,432.125,3989.665,432.125Z" fill="#2c3a64"/>
      <path id="Tracé_106" data-name="Tracé 106" d="M3946.718,711.2s4.142,126.48-2.052,198.646.045,172.6.045,172.6,19.808,10.921,41.279,0c0,0,23.547-139.419,23.4-172.6-.159-35.336,25.629-193.133,25.629-193.133Z" fill="#e12c2c"/>
      <path id="Tracé_107" data-name="Tracé 107" d="M4093.205,1082.435s-19.8,10.925-41.274,0c0,0-23.545-139.416-23.4-172.6.067-14.922-4.492-51.7-9.785-89.189-7.243-51.292-15.847-103.938-15.847-103.938l91.723-5.731s-7.564,126.7-1.37,198.858S4093.205,1082.435,4093.205,1082.435Z" fill="#e12c2c"/>
      <path id="Tracé_108" data-name="Tracé 108" d="M4093.527,732.237s-39.1,7.572-74.778,7.572c-15.558,0-32.463-1.708-45.924-3.509-14.881-1.974-25.551-4.063-25.551-4.063s-7.928.694-3.246-38.392c3.56-29.746,2.445-56.6,1.652-84.235-.091-3.072-.025-6.7.165-10.752,1.519-32.216,11.265-90.213,18.688-93.326,0,0,11.042-4.1,30.548-6.1,0,.38,11.322,16.929,24.758,18.788,8.35-3.3,14.906-6.119,24.04-18.251a261.576,261.576,0,0,1,37.682,7.267s1.4,6.144,6.706,112.742C4090.372,662.2,4104.783,732.377,4093.527,732.237Z" fill="#fff"/>
      <path id="Tracé_109" data-name="Tracé 109" d="M4028.534,909.838c.067-14.922-4.492-51.7-9.785-89.189,5.491-22.4,18.87-43.95,18.87-43.95C4054.548,824.184,4028.534,909.838,4028.534,909.838Z" fill="#e12c2c"/>
      <path id="Tracé_110" data-name="Tracé 110" d="M3909.542,632.42c-.933.776,2.32,8.836,7.111,19.341,9.86,21.578,26.236,53.447,26.236,53.447a94.423,94.423,0,0,1-4.972,14.551c-27.549-21.645-45.312-40.061-56.651-54.183-15.939-19.86-19.209-31.249-19.209-31.249C3923.4,509.463,3966.569,504.86,3966.569,504.86l-5.1,82.519S3912.383,630.058,3909.542,632.42Z" fill="#fff"/>
      <path id="Tracé_111" data-name="Tracé 111" d="M3939.621,706.779s14.865-13.763,20.921-6.055,7.157,19.819,2.478,18.994-14.315-5.231-15.691-3.029-7.543,6.412-9.415,3.069S3939.621,706.779,3939.621,706.779Z" fill="#ffb27d"/>
      <path id="Tracé_112" data-name="Tracé 112" d="M3942.889,705.208a94.423,94.423,0,0,1-4.972,14.551c-27.549-21.645-45.312-40.061-56.651-54.183,8.547-.636,21.025-3.691,35.387-13.815C3926.513,673.339,3942.889,705.208,3942.889,705.208Z" fill="#ffb27d"/>
      <path id="Tracé_113" data-name="Tracé 113" d="M4179.809,634.327s-3.27,11.389-19.208,31.249c-11.339,14.122-29.1,32.538-56.653,54.183a94.585,94.585,0,0,1-4.97-14.551s16.376-31.869,26.236-53.447c4.79-10.505,8.043-18.565,7.11-19.341-2.205-1.834-32.19-27.889-45.569-39.508l-6.358-5.533-3.064-81.294S4118.467,509.463,4179.809,634.327Z" fill="#fff"/>
      <path id="Tracé_114" data-name="Tracé 114" d="M4102.242,706.779s-14.865-13.763-20.921-6.055-7.157,19.819-2.477,18.994,14.314-5.231,15.69-3.029,7.543,6.412,9.414,3.069S4102.242,706.779,4102.242,706.779Z" fill="#ffb27d"/>
      <path id="Tracé_115" data-name="Tracé 115" d="M4098.975,705.208a94.548,94.548,0,0,0,4.971,14.551c27.549-21.645,45.313-40.061,56.652-54.183-8.548-.636-21.026-3.691-35.387-13.815C4115.351,673.339,4098.975,705.208,4098.975,705.208Z" fill="#ffb27d"/>
      <path id="Tracé_116" data-name="Tracé 116" d="M3996.451,493.137a10.446,10.446,0,0,0-5.608,6.775s17.527,18.029,29,18.3Z" fill="#ed7d2b"/>
      <path id="Tracé_117" data-name="Tracé 117" d="M4019.839,518.217l22.623-25.991s4.671,3.074,4.6,8.131C4047.066,500.357,4029.566,518.905,4019.839,518.217Z" fill="#ed7d2b"/>
      <path id="Tracé_118" data-name="Tracé 118" d="M4015.76,516.3s-17.269,149.062-11.255,167.232a124.307,124.307,0,0,0,10.531,23.092,6.122,6.122,0,0,0,10.594-.023c4.585-7.961,10.577-19.481,10.577-25.327,0-9.471-13.1-165.1-13.1-165.1Z" fill="#f99746"/>
      <path id="Tracé_119" data-name="Tracé 119" d="M4011.24,509s10.437-1.046,16.79-.4a1.759,1.759,0,0,1,1.348,2.613c-1.78,3.206-5.415,8.764-9.214,8.764C4014.825,519.972,4006.507,509.365,4011.24,509Z" fill="#ed7d2b"/>
      <path id="Tracé_120" data-name="Tracé 120" d="M4011.374,459.1a11.616,11.616,0,0,0,9.086,4.315,10.8,10.8,0,0,0,8.494-4.315S4019.205,457.5,4011.374,459.1Z" fill="#fff"/>
    </g>
  </g>
</svg>
</div>
<div class="text-center mt-md-3">
        <div class="btn-outline-primary text-center mr-md-3">
            Titre de l'article
        </div>
        <div class="btn-outline-danger text-center">
            Categorie
        </div>
    </div>
</head>